"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 440, \"word_counts\": \"{\\\"intel\\\": 1, \\\"is\\\": 253, \\\"undervalued\\\": 1, \\\"relative\\\": 2, \\\"to\\\": 393, \\\"nvidia\\\": 35, \\\"nuscale\\\": 1, \\\"will\\\": 66, \\\"continue\\\": 3, \\\"doninate\\\": 1, \\\"please\\\": 4, \\\"explain\\\": 2, \\\"me\\\": 17, \\\"how\\\": 23, \\\"nuscales\\\": 1, \\\"competitive\\\": 1, \\\"performance\\\": 3, \\\"anything\\\": 16, \\\"close\\\": 11, \\\"the\\\": 604, \\\"only\\\": 34, \\\"similarity\\\": 1, \\\"that\\\": 165, \\\"they\\\": 135, \\\"both\\\": 3, \\\"start\\\": 8, \\\"with\\\": 94, \\\"same\\\": 31, \\\"letter\\\": 1, \\\"happens\\\": 2, \\\"all\\\": 43, \\\"time\\\": 28, \\\"hold\\\": 9, \\\"tight\\\": 1, \\\"your\\\": 44, \\\"options\\\": 20, \\\"and\\\": 305, \\\"go\\\": 25, \\\"sleep\\\": 1, \\\"corporation\\\": 1, \\\"nvda\\\": 19, \\\"has\\\": 67, \\\"experienced\\\": 1, \\\"significant\\\": 5, \\\"volatility\\\": 15, \\\"recently\\\": 4, \\\"as\\\": 71, \\\"of\\\": 255, \\\"november\\\": 3, \\\"stock\\\": 47, \\\"trading\\\": 10, \\\"at\\\": 100, \\\"reflecting\\\": 1, \\\"a\\\": 383, \\\"slight\\\": 1, \\\"decline\\\": 2, \\\"from\\\": 43, \\\"previous\\\": 3, \\\"recent\\\": 5, \\\"over\\\": 30, \\\"past\\\": 4, \\\"week\\\": 4, \\\"nvdas\\\": 6, \\\"declined\\\": 1, \\\"by\\\": 37, \\\"approximately\\\": 2, \\\"this\\\": 106, \\\"downturn\\\": 2, \\\"follows\\\": 1, \\\"an\\\": 27, \\\"earnings\\\": 8, \\\"report\\\": 2, \\\"despite\\\": 7, \\\"surpassing\\\": 1, \\\"wall\\\": 1, \\\"street\\\": 1, \\\"expectations\\\": 3, \\\"did\\\": 17, \\\"not\\\": 93, \\\"fully\\\": 4, \\\"satisfy\\\": 1, \\\"investor\\\": 5, \\\"anticipations\\\": 1, \\\"outlook\\\": 4, \\\"in\\\": 222, \\\"its\\\": 62, \\\"latest\\\": 2, \\\"reported\\\": 1, \\\"yearoveryear\\\": 1, \\\"revenue\\\": 4, \\\"increase\\\": 3, \\\"reaching\\\": 1, \\\"billion\\\": 4, \\\"surge\\\": 1, \\\"datacenter\\\": 1, \\\"business\\\": 14, \\\"driven\\\": 1, \\\"ai\\\": 12, \\\"demand\\\": 5, \\\"however\\\": 2, \\\"companys\\\": 2, \\\"forecast\\\": 6, \\\"for\\\": 198, \\\"fourth\\\": 1, \\\"quarter\\\": 1, \\\"fell\\\": 1, \\\"short\\\": 23, \\\"some\\\": 17, \\\"contributing\\\": 2, \\\"stocks\\\": 4, \\\"analyst\\\": 1, \\\"perspectives\\\": 1, \\\"analysts\\\": 2, \\\"maintain\\\": 1, \\\"positive\\\": 5, \\\"on\\\": 121, \\\"according\\\": 1, \\\"average\\\": 1, \\\"rating\\\": 4, \\\"strong\\\": 8, \\\"buy\\\": 68, \\\"month\\\": 3, \\\"price\\\": 54, \\\"averaging\\\": 1, \\\"indicating\\\": 1, \\\"potential\\\": 12, \\\"current\\\": 5, \\\"market\\\": 53, \\\"position\\\": 8, \\\"continues\\\": 1, \\\"dominate\\\": 1, \\\"aichip\\\": 1, \\\"substantial\\\": 3, \\\"growth\\\": 10, \\\"ongoing\\\": 1, \\\"technology\\\": 1, \\\"suggest\\\": 2, \\\"future\\\": 2, \\\"considerations\\\": 1, \\\"traders\\\": 7, \\\"while\\\": 12, \\\"nvidias\\\": 3, \\\"been\\\": 35, \\\"mixed\\\": 1, \\\"fundamentals\\\": 2, \\\"leading\\\": 3, \\\"sector\\\": 2, \\\"make\\\": 36, \\\"it\\\": 149, \\\"worth\\\": 10, \\\"monitoring\\\": 1, \\\"investors\\\": 9, \\\"should\\\": 15, \\\"stay\\\": 7, \\\"informed\\\": 1, \\\"about\\\": 39, \\\"trends\\\": 1, \\\"company\\\": 36, \\\"developments\\\": 1, \\\"wellinformed\\\": 1, \\\"decisions\\\": 1, \\\"heres\\\": 2, \\\"ranking\\\": 3, \\\"strategies\\\": 3, \\\"based\\\": 8, \\\"their\\\": 69, \\\"effectiveness\\\": 1, \\\"various\\\": 4, \\\"scenarios\\\": 3, \\\"starting\\\": 4, \\\"most\\\": 16, \\\"aggressivehighreward\\\": 1, \\\"ending\\\": 2, \\\"conservativelowerrisk\\\": 1, \\\"approaches\\\": 1, \\\"assumes\\\": 4, \\\"aidriven\\\": 2, \\\"prospects\\\": 1, \\\"long\\\": 30, \\\"call\\\": 19, \\\"aggressive\\\": 3, \\\"best\\\": 15, \\\"bullish\\\": 9, \\\"expecting\\\": 3, \\\"rise\\\": 6, \\\"strategy\\\": 9, \\\"calls\\\": 24, \\\"outofthemoney\\\": 1, \\\"or\\\": 69, \\\"slightly\\\": 1, \\\"inthemoney\\\": 1, \\\"strike\\\": 13, \\\"pros\\\": 7, \\\"high\\\": 8, \\\"leverage\\\": 11, \\\"reward\\\": 3, \\\"if\\\": 94, \\\"rallies\\\": 2, \\\"cons\\\": 7, \\\"risk\\\": 15, \\\"losing\\\": 6, \\\"premium\\\": 15, \\\"paid\\\": 9, \\\"doesnt\\\": 8, \\\"enough\\\": 11, \\\"bull\\\": 7, \\\"spread\\\": 5, \\\"moderate\\\": 1, \\\"but\\\": 91, \\\"seeking\\\": 1, \\\"reduce\\\": 1, \\\"upfront\\\": 1, \\\"cost\\\": 10, \\\"lower\\\": 3, \\\"sell\\\": 44, \\\"another\\\": 17, \\\"higher\\\": 9, \\\"limits\\\": 2, \\\"loss\\\": 10, \\\"net\\\": 5, \\\"reduces\\\": 1, \\\"compared\\\": 3, \\\"buying\\\": 14, \\\"single\\\": 3, \\\"caps\\\": 1, \\\"upside\\\": 4, \\\"profit\\\": 7, \\\"cashsecured\\\": 3, \\\"put\\\": 15, \\\"moderately\\\": 1, \\\"incomegenerating\\\": 3, \\\"who\\\": 28, \\\"are\\\": 125, \\\"want\\\": 27, \\\"own\\\": 13, \\\"option\\\": 7, \\\"youre\\\": 12, \\\"willing\\\": 3, \\\"generates\\\": 1, \\\"income\\\": 7, \\\"you\\\": 186, \\\"acquire\\\": 1, \\\"discount\\\": 1, \\\"assigned\\\": 6, \\\"requires\\\": 3, \\\"cash\\\": 15, \\\"reserves\\\": 3, \\\"secure\\\": 2, \\\"drop\\\": 5, \\\"below\\\": 2, \\\"iron\\\": 2, \\\"condor\\\": 2, \\\"neutral\\\": 3, \\\"volatilitybased\\\": 1, \\\"trade\\\": 15, \\\"range\\\": 9, \\\"reduced\\\": 3, \\\"bear\\\": 2, \\\"strikes\\\": 1, \\\"bracketing\\\": 1, \\\"anticipated\\\": 4, \\\"limited\\\": 3, \\\"benefits\\\": 1, \\\"decay\\\": 1, \\\"accurate\\\": 2, \\\"prediction\\\": 1, \\\"low\\\": 7, \\\"rewardtorisk\\\": 1, \\\"ratio\\\": 2, \\\"protective\\\": 2, \\\"defensive\\\": 2, \\\"holding\\\": 5, \\\"hedge\\\": 6, \\\"against\\\": 10, \\\"downside\\\": 2, \\\"protects\\\": 1, \\\"retaining\\\": 1, \\\"costly\\\": 1, \\\"especially\\\": 12, \\\"given\\\": 2, \\\"covered\\\": 4, \\\"mildly\\\": 2, \\\"shares\\\": 19, \\\"looking\\\": 10, \\\"generate\\\": 1, \\\"stagnant\\\": 1, \\\"action\\\": 2, \\\"earn\\\": 1, \\\"retain\\\": 1, \\\"modest\\\": 1, \\\"gains\\\": 4, \\\"significantly\\\": 3, \\\"above\\\": 7, \\\"straddle\\\": 2, \\\"strangle\\\": 2, \\\"play\\\": 8, \\\"movement\\\": 3, \\\"uncertain\\\": 1, \\\"direction\\\": 4, \\\"expiration\\\": 1, \\\"different\\\": 6, \\\"prices\\\": 11, \\\"volatile\\\": 6, \\\"expensive\\\": 6, \\\"premiums\\\": 3, \\\"requiring\\\": 1, \\\"be\\\": 96, \\\"profitable\\\": 7, \\\"summary\\\": 1, \\\"worst\\\": 13, \\\"case\\\": 11, \\\"balanced\\\": 2, \\\"approach\\\": 1, \\\"great\\\": 14, \\\"ownership\\\": 2, \\\"rangebound\\\": 1, \\\"existing\\\": 2, \\\"stockholders\\\": 1, \\\"suitable\\\": 1, \\\"minimal\\\": 1, \\\"straddlestrangle\\\": 1, \\\"extreme\\\": 2, \\\"recommendation\\\": 1, \\\"choose\\\": 1, \\\"tolerance\\\": 1, \\\"focusing\\\": 1, \\\"like\\\": 57, \\\"spreads\\\": 1, \\\"puts\\\": 15, \\\"riskre\\\": 1, \\\"ask\\\": 2, \\\"yourself\\\": 2, \\\"what\\\": 57, \\\"else\\\": 12, \\\"could\\\": 16, \\\"push\\\": 2, \\\"after\\\": 21, \\\"rd\\\": 1, \\\"quarters\\\": 1, \\\"awesome\\\": 1, \\\"results\\\": 2, \\\"warren\\\": 3, \\\"buffett\\\": 1, \\\"always\\\": 8, \\\"talks\\\": 1, \\\"diminishing\\\": 2, \\\"returns\\\": 6, \\\"hes\\\": 10, \\\"right\\\": 18, \\\"usual\\\": 1, \\\"numbers\\\": 3, \\\"can\\\": 62, \\\"get\\\": 37, \\\"so\\\": 60, \\\"big\\\": 15, \\\"just\\\": 64, \\\"law\\\": 1, \\\"reality\\\": 4, \\\"showing\\\": 2, \\\"ugly\\\": 1, \\\"head\\\": 1, \\\"oh\\\": 2, \\\"i\\\": 153, \\\"was\\\": 60, \\\"euros\\\": 1, \\\"m\\\": 10, \\\"cap\\\": 2, \\\"apple\\\": 3, \\\"t\\\": 3, \\\"much\\\": 38, \\\"love\\\": 7, \\\"gpu\\\": 1, \\\"see\\\": 18, \\\"tech\\\": 1, \\\"companies\\\": 14, \\\"between\\\": 5, \\\"google\\\": 6, \\\"which\\\": 41, \\\"better\\\": 14, \\\"term\\\": 11, \\\"investment\\\": 5, \\\"years\\\": 33, \\\"becoming\\\": 2, \\\"more\\\": 54, \\\"than\\\": 29, \\\"makes\\\": 9, \\\"sense\\\": 1, \\\"catching\\\": 1, \\\"imo\\\": 2, \\\"money\\\": 42, \\\"barring\\\": 1, \\\"crazy\\\": 3, \\\"yea\\\": 1, \\\"any\\\": 21, \\\"one\\\": 44, \\\"have\\\": 105, \\\"exact\\\": 2, \\\"laptop\\\": 2, \\\"likely\\\": 7, \\\"cheaper\\\": 7, \\\"parts\\\": 15, \\\"new\\\": 10, \\\"egg\\\": 1, \\\"build\\\": 1, \\\"pc\\\": 1, \\\"alienware\\\": 1, \\\"name\\\": 3, \\\"dont\\\": 24, \\\"note\\\": 3, \\\"proprietary\\\": 1, \\\"intell\\\": 1, \\\"chips\\\": 1, \\\"cards\\\": 2, \\\"generic\\\": 2, \\\"ram\\\": 22, \\\"hard\\\": 4, \\\"drives\\\": 1, \\\"motherboard\\\": 1, \\\"there\\\": 36, \\\"nothing\\\": 7, \\\"dell\\\": 3, \\\"other\\\": 33, \\\"point\\\": 6, \\\"ago\\\": 12, \\\"last\\\": 14, \\\"two\\\": 6, \\\"dipped\\\": 1, \\\"dip\\\": 4, \\\"free\\\": 2, \\\"hot\\\": 1, \\\"double\\\": 6, \\\"down\\\": 18, \\\"imgemotetthimgemotetth\\\": 2, \\\"days\\\": 7, \\\"since\\\": 10, \\\"stopped\\\": 4, \\\"being\\\": 10, \\\"little\\\": 10, \\\"bitch\\\": 1, \\\"whoever\\\": 2, \\\"told\\\": 2, \\\"friday\\\": 7, \\\"donating\\\": 2, \\\"congrats\\\": 2, \\\"fuck\\\": 7, \\\"chances\\\": 1, \\\"going\\\": 46, \\\"recover\\\": 1, \\\"when\\\": 41, \\\"my\\\": 27, \\\"family\\\": 1, \\\"forward\\\": 2, \\\"black\\\": 2, \\\"sales\\\": 5, \\\"meant\\\": 1, \\\"imgemotetthimgemotetthimgemotetth\\\": 2, \\\"holy\\\": 1, \\\"imgemotetth\\\": 13, \\\"aiimgemotetth\\\": 1, \\\"shit\\\": 12, \\\"sold\\\": 15, \\\"happen\\\": 9, \\\"someone\\\": 6, \\\"stop\\\": 2, \\\"bleeding\\\": 1, \\\"lmao\\\": 2, \\\"k\\\": 35, \\\"yolo\\\": 2, \\\"guy\\\": 24, \\\"sweating\\\": 1, \\\"bullets\\\": 1, \\\"really\\\": 14, \\\"piss\\\": 1, \\\"off\\\": 19, \\\"news\\\": 9, \\\"leads\\\": 1, \\\"wtf\\\": 1, \\\"green\\\": 3, \\\"eod\\\": 1, \\\"flowing\\\": 1, \\\"out\\\": 49, \\\"into\\\": 16, \\\"kodak\\\": 2, \\\"im\\\": 17, \\\"trying\\\": 5, \\\"now\\\": 38, \\\"sure\\\": 6, \\\"would\\\": 36, \\\"nice\\\": 1, \\\"wake\\\": 1, \\\"up\\\": 46, \\\"morning\\\": 1, \\\"arent\\\": 8, \\\"red\\\": 8, \\\"jesus\\\": 4, \\\"brother\\\": 2, \\\"havent\\\": 1, \\\"lost\\\": 8, \\\"anywhere\\\": 1, \\\"amount\\\": 3, \\\"probably\\\": 8, \\\"done\\\": 3, \\\"thank\\\": 3, \\\"god\\\": 2, \\\"still\\\": 17, \\\"testing\\\": 1, \\\"theories\\\": 1, \\\"fucking\\\": 10, \\\"around\\\": 9, \\\"thrown\\\": 1, \\\"decent\\\": 3, \\\"yet\\\": 10, \\\"got\\\": 9, \\\"fucked\\\": 1, \\\"natural\\\": 2, \\\"gas\\\": 3, \\\"couple\\\": 6, \\\"backed\\\": 6, \\\"yes\\\": 9, \\\"know\\\": 19, \\\"bounced\\\": 1, \\\"back\\\": 18, \\\"margin\\\": 6, \\\"miss\\\": 1, \\\"simple\\\": 1, \\\"here\\\": 15, \\\"thought\\\": 4, \\\"steady\\\": 2, \\\"until\\\": 7, \\\"least\\\": 10, \\\"christmas\\\": 1, \\\"everyone\\\": 15, \\\"mass\\\": 1, \\\"post\\\": 8, \\\"withdrawl\\\": 1, \\\"amzn\\\": 1, \\\"quick\\\": 2, \\\"lmfao\\\": 4, \\\"jp\\\": 1, \\\"hope\\\": 10, \\\"works\\\": 2, \\\"curl\\\": 1, \\\"ball\\\": 1, \\\"shave\\\": 1, \\\"grow\\\": 2, \\\"beard\\\": 1, \\\"leave\\\": 1, \\\"basement\\\": 1, \\\"months\\\": 6, \\\"either\\\": 8, \\\"choice\\\": 1, \\\"forcedheld\\\": 1, \\\"captive\\\": 1, \\\"lol\\\": 17, \\\"wilson\\\": 1, \\\"die\\\": 2, \\\"feeling\\\": 1, \\\"good\\\": 25, \\\"man\\\": 12, \\\"smci\\\": 1, \\\"doubt\\\": 4, \\\"delist\\\": 1, \\\"well\\\": 12, \\\"look\\\": 5, \\\"pe\\\": 1, \\\"check\\\": 3, \\\"compare\\\": 1, \\\"amds\\\": 1, \\\"ish\\\": 1, \\\"vsh\\\": 2, \\\"practically\\\": 1, \\\"bargain\\\": 1, \\\"bin\\\": 1, \\\"revenues\\\": 1, \\\"consistently\\\": 1, \\\"supplier\\\": 2, \\\"commodity\\\": 1, \\\"yeah\\\": 9, \\\"need\\\": 17, \\\"them\\\": 19, \\\"many\\\": 15, \\\"cant\\\": 12, \\\"might\\\": 14, \\\"why\\\": 20, \\\"whopping\\\": 1, \\\"total\\\": 4, \\\"xb\\\": 1, \\\"image\\\": 1, \\\"per\\\": 12, \\\"graph\\\": 1, \\\"shows\\\": 1, \\\"levels\\\": 1, \\\"do\\\": 28, \\\"solid\\\": 4, \\\"regular\\\": 1, \\\"aint\\\": 3, \\\"gonna\\\": 11, \\\"moon\\\": 7, \\\"because\\\": 30, \\\"blackwell\\\": 1, \\\"graphics\\\": 1, \\\"biggest\\\": 3, \\\"stem\\\": 2, \\\"inc\\\": 1, \\\"battery\\\": 1, \\\"storage\\\": 2, \\\"spac\\\": 2, \\\"public\\\": 4, \\\"during\\\": 7, \\\"then\\\": 32, \\\"compounded\\\": 2, \\\"losses\\\": 1, \\\"tesla\\\": 48, \\\"p\\\": 1, \\\"op\\\": 11, \\\"laughing\\\": 2, \\\"behalf\\\": 1, \\\"people\\\": 39, \\\"freaking\\\": 1, \\\"selling\\\": 15, \\\"secured\\\": 4, \\\"went\\\": 10, \\\"moneys\\\": 1, \\\"friggin\\\": 1, \\\"gone\\\": 6, \\\"damn\\\": 2, \\\"goes\\\": 18, \\\"basis\\\": 3, \\\"treat\\\": 1, \\\"thing\\\": 11, \\\"hell\\\": 2, \\\"even\\\": 33, \\\"dumber\\\": 1, \\\"using\\\": 7, \\\"csps\\\": 2, \\\"print\\\": 3, \\\"pretty\\\": 9, \\\"end\\\": 7, \\\"bankrupt\\\": 5, \\\"sorry\\\": 4, \\\"bought\\\": 20, \\\"yesterday\\\": 5, \\\"thats\\\": 13, \\\"dipping\\\": 1, \\\"bright\\\": 1, \\\"side\\\": 3, \\\"she\\\": 3, \\\"proud\\\": 1, \\\"owner\\\": 2, \\\"stonk\\\": 1, \\\"manage\\\": 2, \\\"sisters\\\": 2, \\\"brothers\\\": 1, \\\"mothers\\\": 1, \\\"account\\\": 10, \\\"made\\\": 21, \\\"list\\\": 1, \\\"cheap\\\": 9, \\\"weighted\\\": 1, \\\"mostly\\\": 1, \\\"global\\\": 1, \\\"funds\\\": 11, \\\"mother\\\": 1, \\\"pick\\\": 7, \\\"hit\\\": 5, \\\"before\\\": 8, \\\"often\\\": 1, \\\"boyfriend\\\": 1, \\\"video\\\": 2, \\\"game\\\": 6, \\\"her\\\": 1, \\\"helped\\\": 2, \\\"developed\\\": 1, \\\"marketemerging\\\": 1, \\\"monthly\\\": 1, \\\"savings\\\": 2, \\\"had\\\": 24, \\\"luck\\\": 2, \\\"markets\\\": 2, \\\"happy\\\": 7, \\\"letting\\\": 2, \\\"helping\\\": 1, \\\"hahahahaha\\\": 1, \\\"he\\\": 80, \\\"owns\\\": 5, \\\"bunch\\\": 7, \\\"zero\\\": 14, \\\"fine\\\": 12, \\\"few\\\": 9, \\\"weeks\\\": 4, \\\"nein\\\": 1, \\\"ich\\\": 1, \\\"setze\\\": 1, \\\"auf\\\": 1, \\\"kommandant\\\": 1, \\\"musk\\\": 3, \\\"und\\\": 1, \\\"edit\\\": 2, \\\"no\\\": 58, \\\"bet\\\": 5, \\\"favour\\\": 1, \\\"his\\\": 25, \\\"liquidity\\\": 1, \\\"available\\\": 4, \\\"id\\\": 2, \\\"something\\\": 3, \\\"similar\\\": 2, \\\"roth\\\": 1, \\\"too\\\": 18, \\\"didnt\\\": 4, \\\"wind\\\": 1, \\\"literally\\\": 5, \\\"moms\\\": 1, \\\"take\\\": 22, \\\"backat\\\": 1, \\\"first\\\": 7, \\\"read\\\": 2, \\\"tragic\\\": 1, \\\"tale\\\": 1, \\\"oddly\\\": 1, \\\"concerned\\\": 1, \\\"stranger\\\": 1, \\\"moral\\\": 1, \\\"monster\\\": 1, \\\"realized\\\": 1, \\\"think\\\": 32, \\\"trolling\\\": 2, \\\"us\\\": 17, \\\"idk\\\": 1, \\\"postsa\\\": 1, \\\"glance\\\": 1, \\\"tree\\\": 1, \\\"indicates\\\": 1, \\\"basically\\\": 7, \\\"breaking\\\": 2, \\\"rides\\\": 1, \\\"actually\\\": 10, \\\"moneybut\\\": 1, \\\"scary\\\": 1, \\\"outside\\\": 1, \\\"due\\\": 4, \\\"seeing\\\": 3, \\\"large\\\": 3, \\\"negative\\\": 8, \\\"referencing\\\": 1, \\\"lolololol\\\": 1, \\\"brilliantly\\\": 1, \\\"sir\\\": 1, \\\"coq\\\": 1, \\\"coqs\\\": 1, \\\"lose\\\": 10, \\\"those\\\": 12, \\\"ffs\\\": 1, \\\"atm\\\": 1, \\\"share\\\": 10, \\\"paying\\\": 7, \\\"isnt\\\": 7, \\\"anytime\\\": 1, \\\"soon\\\": 6, \\\"deal\\\": 1, \\\"run\\\": 2, \\\"near\\\": 4, \\\"definition\\\": 4, \\\"gambling\\\": 1, \\\"life\\\": 1, \\\"gambleselling\\\": 1, \\\"getting\\\": 12, \\\"set\\\": 3, \\\"limit\\\": 1, \\\"orders\\\": 2, \\\"logically\\\": 1, \\\"chance\\\": 3, \\\"ive\\\": 4, \\\"thatpretty\\\": 1, \\\"exercises\\\": 1, \\\"never\\\": 17, \\\"timing\\\": 2, \\\"generated\\\": 2, \\\"ytd\\\": 2, \\\"momentum\\\": 1, \\\"tsdd\\\": 1, \\\"tsll\\\": 1, \\\"abort\\\": 1, \\\"him\\\": 16, \\\"consider\\\": 1, \\\"collected\\\": 1, \\\"today\\\": 10, \\\"youd\\\": 5, \\\"break\\\": 2, \\\"we\\\": 26, \\\"hovering\\\": 1, \\\"expires\\\": 1, \\\"fridayhe\\\": 1, \\\"scenario\\\": 2, \\\"pop\\\": 1, \\\"fat\\\": 1, \\\"wad\\\": 1, \\\"likley\\\": 1, \\\"cheese\\\": 1, \\\"temporarily\\\": 1, \\\"comes\\\": 5, \\\"gets\\\": 5, \\\"legend\\\": 2, \\\"jump\\\": 1, \\\"finish\\\": 1, \\\"day\\\": 14, \\\"bro\\\": 4, \\\"later\\\": 2, \\\"milly\\\": 2, \\\"jumped\\\": 2, \\\"amazon\\\": 39, \\\"again\\\": 19, \\\"rebounding\\\": 2, \\\"already\\\": 9, \\\"way\\\": 15, \\\"able\\\": 7, \\\"sit\\\": 1, \\\"sidelines\\\": 1, \\\"qqq\\\": 2, \\\"three\\\": 1, \\\"jan\\\": 1, \\\"let\\\": 6, \\\"ride\\\": 7, \\\"next\\\": 9, \\\"haha\\\": 1, \\\"small\\\": 1, \\\"bets\\\": 1, \\\"incase\\\": 1, \\\"shoot\\\": 1, \\\"surprising\\\": 1, \\\"wouldnt\\\": 5, \\\"shocked\\\": 1, \\\"keeps\\\": 2, \\\"such\\\": 5, \\\"pos\\\": 1, \\\"learn\\\": 1, \\\"pump\\\": 5, \\\"elon\\\": 2, \\\"hed\\\": 2, \\\"billionaire\\\": 2, \\\"idea\\\": 12, \\\"learned\\\": 1, \\\"remember\\\": 2, \\\"quote\\\": 1, \\\"everything\\\": 3, \\\"priced\\\": 2, \\\"expected\\\": 1, \\\"insane\\\": 5, \\\"corruption\\\": 1, \\\"favors\\\": 1, \\\"benefit\\\": 1, \\\"thus\\\": 2, \\\"rivian\\\": 1, \\\"regarded\\\": 3, \\\"headed\\\": 1, \\\"step\\\": 1, \\\"cousin\\\": 1, \\\"loosing\\\": 1, \\\"gain\\\": 5, \\\"theyve\\\": 1, \\\"somehow\\\": 2, \\\"increased\\\": 4, \\\"vehicle\\\": 7, \\\"q\\\": 1, \\\"appears\\\": 1, \\\"tariffs\\\": 1, \\\"sayin\\\": 1, \\\"ok\\\": 1, \\\"keep\\\": 14, \\\"projecting\\\": 1, \\\"include\\\": 1, \\\"wealthy\\\": 1, \\\"these\\\": 13, \\\"profits\\\": 4, \\\"theyll\\\": 2, \\\"shorted\\\": 1, \\\"heavily\\\": 1, \\\"win\\\": 1, \\\"explode\\\": 4, \\\"ala\\\": 1, \\\"live\\\": 5, \\\"island\\\": 1, \\\"rest\\\": 3, \\\"splits\\\": 1, \\\"guidance\\\": 1, \\\"million\\\": 8, \\\"each\\\": 3, \\\"sp\\\": 4, \\\"raise\\\": 6, \\\"invest\\\": 9, \\\"startup\\\": 1, \\\"recommended\\\": 1, \\\"dinner\\\": 1, \\\"applicable\\\": 1, \\\"bitcoin\\\": 153, \\\"am\\\": 21, \\\"skeptical\\\": 1, \\\"mara\\\": 2, \\\"mstr\\\": 56, \\\"hitting\\\": 1, \\\"thanksgiving\\\": 2, \\\"crypto\\\": 6, \\\"thanks\\\": 5, \\\"explanation\\\": 1, \\\"far\\\": 4, \\\"slow\\\": 1, \\\"bleed\\\": 4, \\\"underlying\\\": 4, \\\"rather\\\": 1, \\\"x\\\": 8, \\\"mstrs\\\": 5, \\\"wasis\\\": 1, \\\"todays\\\": 1, \\\"economic\\\": 2, \\\"calendar\\\": 1, \\\"mba\\\": 1, \\\"mortgage\\\": 7, \\\"applications\\\": 3, \\\"durable\\\": 1, \\\"goods\\\": 3, \\\"actual\\\": 5, \\\"gdp\\\": 1, \\\"international\\\": 2, \\\"advance\\\": 3, \\\"initial\\\": 2, \\\"jobless\\\": 1, \\\"claims\\\": 1, \\\"corporate\\\": 4, \\\"retail\\\": 5, \\\"inventories\\\": 3, \\\"wholesale\\\": 1, \\\"chicago\\\": 1, \\\"pmi\\\": 1, \\\"personal\\\": 1, \\\"outlays\\\": 1, \\\"pending\\\": 1, \\\"home\\\": 2, \\\"eia\\\": 2, \\\"petroleum\\\": 1, \\\"survey\\\": 1, \\\"uncertainty\\\": 2, \\\"pm\\\": 4, \\\"inventory\\\": 1, \\\"baker\\\": 1, \\\"hughes\\\": 1, \\\"rig\\\": 1, \\\"count\\\": 1, \\\"b\\\": 13, \\\"year\\\": 27, \\\"auction\\\": 1, \\\"tenyear\\\": 1, \\\"treasury\\\": 2, \\\"yield\\\": 2, \\\"bps\\\": 1, \\\"futures\\\": 1, \\\"dow\\\": 1, \\\"nasdaq\\\": 2, \\\"vix\\\": 1, \\\"crude\\\": 1, \\\"nat\\\": 1, \\\"gold\\\": 10, \\\"ether\\\": 1, \\\"tell\\\": 6, \\\"ppl\\\": 4, \\\"feel\\\": 10, \\\"rich\\\": 3, \\\"weird\\\": 2, \\\"every\\\": 13, \\\"listen\\\": 2, \\\"boss\\\": 1, \\\"fiat\\\": 7, \\\"currency\\\": 6, \\\"understood\\\": 2, \\\"early\\\": 9, \\\"easily\\\": 2, \\\"value\\\": 22, \\\"surprise\\\": 4, \\\"anyone\\\": 6, \\\"whos\\\": 2, \\\"held\\\": 4, \\\"btc\\\": 18, \\\"multiple\\\": 6, \\\"cycles\\\": 2, \\\"matters\\\": 1, \\\"were\\\": 9, \\\"expire\\\": 1, \\\"plenty\\\": 1, \\\"breaks\\\": 4, \\\"dog\\\": 1, \\\"depegged\\\": 1, \\\"started\\\": 2, \\\"taking\\\": 12, \\\"positions\\\": 2, \\\"forgot\\\": 1, \\\"pretending\\\": 1, \\\"hasnt\\\": 2, \\\"repeated\\\": 1, \\\"cycle\\\": 2, \\\"clockwork\\\": 1, \\\"created\\\": 1, \\\"happened\\\": 5, \\\"chart\\\": 2, \\\"wsb\\\": 4, \\\"grass\\\": 2, \\\"presto\\\": 1, \\\"retirement\\\": 3, \\\"reading\\\": 1, \\\"intelligent\\\": 1, \\\"regard\\\": 1, \\\"recommends\\\": 1, \\\"port\\\": 1, \\\"bonds\\\": 19, \\\"clearly\\\": 6, \\\"heard\\\": 2, \\\"lot\\\": 21, \\\"thinks\\\": 1, \\\"traded\\\": 1, \\\"handy\\\": 1, \\\"portapotty\\\": 1, \\\"jason\\\": 1, \\\"derulo\\\": 1, \\\"concert\\\": 1, \\\"regret\\\": 1, \\\"bit\\\": 4, \\\"saylor\\\": 10, \\\"bitcoins\\\": 4, \\\"existence\\\": 1, \\\"nobody\\\": 7, \\\"wants\\\": 21, \\\"worthless\\\": 3, \\\"mining\\\": 4, \\\"machines\\\": 1, \\\"pepperidge\\\": 1, \\\"farm\\\": 1, \\\"remembers\\\": 1, \\\"imgemotetthimgemotetthimgemotetthimgemotetthimgemotetthimgemotetthimgemotetthimgemotetthimgemotetthimgemotetth\\\": 1, \\\"underpriced\\\": 3, \\\"wasnt\\\": 2, \\\"wanted\\\": 4, \\\"election\\\": 5, \\\"hopes\\\": 1, \\\"admin\\\": 1, \\\"determine\\\": 1, \\\"fair\\\": 1, \\\"cross\\\": 1, \\\"countries\\\": 4, \\\"introducing\\\": 1, \\\"bills\\\": 3, \\\"strategic\\\": 3, \\\"almost\\\": 6, \\\"exposure\\\": 11, \\\"broader\\\": 1, \\\"certainly\\\": 2, \\\"very\\\": 16, \\\"realize\\\": 3, \\\"important\\\": 1, \\\"happening\\\": 1, \\\"property\\\": 2, \\\"nyc\\\": 1, \\\"once\\\": 11, \\\"cannot\\\": 2, \\\"replicated\\\": 1, \\\"maintains\\\": 1, \\\"through\\\": 10, \\\"space\\\": 1, \\\"unlike\\\": 5, \\\"valuable\\\": 2, \\\"item\\\": 1, \\\"humans\\\": 2, \\\"ever\\\": 11, \\\"produced\\\": 1, \\\"used\\\": 7, \\\"token\\\": 3, \\\"wealth\\\": 1, \\\"halflife\\\": 1, \\\"scarce\\\": 2, \\\"resource\\\": 1, \\\"excuse\\\": 1, \\\"caravan\\\": 1, \\\"saying\\\": 9, \\\"ay\\\": 1, \\\"itll\\\": 5, \\\"s\\\": 2, \\\"asset\\\": 11, \\\"real\\\": 26, \\\"estate\\\": 7, \\\"mortgages\\\": 2, \\\"fail\\\": 4, \\\"difference\\\": 2, \\\"also\\\": 20, \\\"wont\\\": 10, \\\"except\\\": 1, \\\"housing\\\": 4, \\\"theory\\\": 3, \\\"pile\\\": 1, \\\"cooked\\\": 5, \\\"books\\\": 2, \\\"crash\\\": 10, \\\"microstrategy\\\": 15, \\\"unrelated\\\": 2, \\\"sub\\\": 2, \\\"prime\\\": 2, \\\"crisis\\\": 2, \\\"tv\\\": 2, \\\"making\\\": 10, \\\"having\\\": 7, \\\"product\\\": 8, \\\"america\\\": 2, \\\"said\\\": 6, \\\"seems\\\": 2, \\\"honest\\\": 2, \\\"absolutely\\\": 6, \\\"tits\\\": 3, \\\"exactly\\\": 12, \\\"repackaging\\\": 2, \\\"marketsbuyers\\\": 2, \\\"allianz\\\": 2, \\\"legally\\\": 2, \\\"direct\\\": 3, \\\"matter\\\": 3, \\\"final\\\": 3, \\\"form\\\": 2, \\\"full\\\": 4, \\\"enron\\\": 2, \\\"ie\\\": 2, \\\"bond\\\": 10, \\\"buyers\\\": 2, \\\"playing\\\": 4, \\\"gamma\\\": 3, \\\"delta\\\": 3, \\\"care\\\": 1, \\\"plays\\\": 1, \\\"constantly\\\": 2, \\\"work\\\": 5, \\\"satoshi\\\": 2, \\\"dumps\\\": 1, \\\"pay\\\": 17, \\\"face\\\": 3, \\\"shareholders\\\": 7, \\\"rug\\\": 1, \\\"pulled\\\": 1, \\\"hear\\\": 1, \\\"guess\\\": 4, \\\"knows\\\": 1, \\\"private\\\": 1, \\\"keys\\\": 4, \\\"coins\\\": 5, \\\"crashes\\\": 4, \\\"holders\\\": 7, \\\"presumably\\\": 1, \\\"entitled\\\": 1, \\\"whatever\\\": 2, \\\"holdings\\\": 3, \\\"event\\\": 1, \\\"default\\\": 1, \\\"believe\\\": 1, \\\"convertible\\\": 6, \\\"hedging\\\": 1, \\\"mark\\\": 4, \\\"meldrum\\\": 1, \\\"youtube\\\": 1, \\\"explaining\\\": 1, \\\"overall\\\": 1, \\\"unless\\\": 5, \\\"salvage\\\": 1, \\\"come\\\": 12, \\\"away\\\": 7, \\\"portion\\\": 1, \\\"whole\\\": 6, \\\"entirely\\\": 1, \\\"suckers\\\": 1, \\\"equity\\\": 5, \\\"fake\\\": 2, \\\"values\\\": 1, \\\"verifiable\\\": 1, \\\"wait\\\": 1, \\\"minute\\\": 1, \\\"target\\\": 1, \\\"debt\\\": 9, \\\"piling\\\": 1, \\\"forever\\\": 3, \\\"allow\\\": 1, \\\"receive\\\": 1, \\\"under\\\": 3, \\\"conversion\\\": 1, \\\"situations\\\": 2, \\\"roll\\\": 1, \\\"securities\\\": 2, \\\"does\\\": 10, \\\"understand\\\": 7, \\\"mature\\\": 1, \\\"popular\\\": 2, \\\"accrue\\\": 1, \\\"supply\\\": 5, \\\"becomes\\\": 2, \\\"maybe\\\": 15, \\\"outcome\\\": 1, \\\"crashing\\\": 5, \\\"entire\\\": 2, \\\"network\\\": 4, \\\"extremely\\\": 2, \\\"unlikely\\\": 2, \\\"implements\\\": 1, \\\"reserve\\\": 6, \\\"dump\\\": 1, \\\"stack\\\": 3, \\\"hacked\\\": 1, \\\"impact\\\": 1, \\\"boogeyman\\\": 1, \\\"yall\\\": 1, \\\"accounting\\\": 1, \\\"ifwhen\\\": 1, \\\"research\\\": 1, \\\"cdo\\\": 1, \\\"brain\\\": 1, \\\"manifest\\\": 1, \\\"nor\\\": 1, \\\"present\\\": 1, \\\"congressional\\\": 1, \\\"bill\\\": 2, \\\"sec\\\": 1, \\\"purchase\\\": 3, \\\"program\\\": 2, \\\"generalthe\\\": 1, \\\"secretary\\\": 1, \\\"shall\\\": 3, \\\"establish\\\": 1, \\\"period\\\": 2, \\\"acquisition\\\": 1, \\\"scheme\\\": 3, \\\"shitty\\\": 5, \\\"ostensibly\\\": 1, \\\"regards\\\": 2, \\\"digital\\\": 5, \\\"definitely\\\": 5, \\\"worse\\\": 8, \\\"bondholders\\\": 12, \\\"shareholder\\\": 3, \\\"collateralized\\\": 2, \\\"diluting\\\": 2, \\\"straight\\\": 3, \\\"offerings\\\": 2, \\\"collateral\\\": 7, \\\"doing\\\": 7, \\\"issuance\\\": 4, \\\"alot\\\": 4, \\\"balance\\\": 3, \\\"sheet\\\": 3, \\\"issued\\\": 4, \\\"prior\\\": 2, \\\"capital\\\": 9, \\\"raises\\\": 2, \\\"stiffed\\\": 2, \\\"lowest\\\": 2, \\\"ones\\\": 10, \\\"worry\\\": 2, \\\"copycats\\\": 1, \\\"without\\\": 8, \\\"talking\\\": 9, \\\"institutions\\\": 6, \\\"incoming\\\": 2, \\\"administration\\\": 3, \\\"certain\\\": 2, \\\"states\\\": 1, \\\"thinking\\\": 10, \\\"nations\\\": 2, \\\"individuals\\\": 1, \\\"criminal\\\": 1, \\\"organizations\\\": 1, \\\"etc\\\": 1, \\\"pose\\\": 1, \\\"systemic\\\": 3, \\\"become\\\": 2, \\\"powerful\\\": 1, \\\"world\\\": 17, \\\"convexity\\\": 1, \\\"vanna\\\": 2, \\\"rises\\\": 2, \\\"iv\\\": 1, \\\"rely\\\": 1, \\\"factor\\\": 7, \\\"power\\\": 3, \\\"arbitrage\\\": 1, \\\"must\\\": 1, \\\"increasingly\\\": 2, \\\"cover\\\": 2, \\\"totally\\\": 1, \\\"wild\\\": 5, \\\"somewhere\\\": 1, \\\"runway\\\": 1, \\\"ahead\\\": 4, \\\"dimwit\\\": 2, \\\"fungible\\\": 4, \\\"assets\\\": 7, \\\"lacks\\\": 2, \\\"characteristic\\\": 2, \\\"rated\\\": 2, \\\"aaa\\\": 2, \\\"aware\\\": 2, \\\"associated\\\": 2, \\\"risks\\\": 2, \\\"cdos\\\": 4, \\\"consist\\\": 2, \\\"pooled\\\": 2, \\\"instruments\\\": 3, \\\"structured\\\": 2, \\\"tranches\\\": 2, \\\"contrast\\\": 2, \\\"houses\\\": 1, \\\"asking\\\": 2, \\\"rbitcoin\\\": 1, \\\"rmstr\\\": 1, \\\"agents\\\": 1, \\\"declared\\\": 1, \\\"government\\\": 6, \\\"andor\\\": 3, \\\"institution\\\": 1, \\\"trusted\\\": 1, \\\"peoples\\\": 1, \\\"trust\\\": 4, \\\"grows\\\": 1, \\\"distrust\\\": 2, \\\"governments\\\": 2, \\\"skyrockets\\\": 1, \\\"easier\\\": 1, \\\"less\\\": 1, \\\"convenient\\\": 1, \\\"fails\\\": 1, \\\"pass\\\": 1, \\\"foreclose\\\": 1, \\\"recovered\\\": 2, \\\"consent\\\": 2, \\\"homeowner\\\": 1, \\\"control\\\": 3, \\\"trustee\\\": 2, \\\"title\\\": 2, \\\"via\\\": 2, \\\"deed\\\": 1, \\\"lender\\\": 1, \\\"replace\\\": 1, \\\"foreclosure\\\": 1, \\\"possible\\\": 9, \\\"coinbase\\\": 1, \\\"gemini\\\": 1, \\\"custodian\\\": 2, \\\"acid\\\": 1, \\\"test\\\": 2, \\\"pension\\\": 2, \\\"fund\\\": 4, \\\"ks\\\": 2, \\\"statecity\\\": 1, \\\"theres\\\": 5, \\\"pot\\\": 1, \\\"fifth\\\": 1, \\\"govt\\\": 2, \\\"essentially\\\": 3, \\\"guarantees\\\": 1, \\\"second\\\": 2, \\\"social\\\": 8, \\\"security\\\": 2, \\\"insolvent\\\": 1, \\\"demography\\\": 1, \\\"saw\\\": 1, \\\"coming\\\": 1, \\\"shifted\\\": 1, \\\"iras\\\": 1, \\\"offered\\\": 1, \\\"savers\\\": 1, \\\"voluntarily\\\": 1, \\\"transformed\\\": 1, \\\"spy\\\": 3, \\\"sort\\\": 2, \\\"fednationalized\\\": 1, \\\"anyway\\\": 1, \\\"targetdate\\\": 1, \\\"rarely\\\": 1, \\\"governmental\\\": 1, \\\"plans\\\": 1, \\\"affect\\\": 1, \\\"anyones\\\": 1, \\\"fed\\\": 2, \\\"starts\\\": 3, \\\"downhill\\\": 1, \\\"printer\\\": 1, \\\"guardrails\\\": 1, \\\"enabled\\\": 1, \\\"riskoff\\\": 1, \\\"behavior\\\": 1, \\\"bulls\\\": 1, \\\"rails\\\": 1, \\\"exist\\\": 2, \\\"cyclical\\\": 1, \\\"somewhat\\\": 1, \\\"predictable\\\": 1, \\\"halving\\\": 2, \\\"youll\\\": 3, \\\"access\\\": 2, \\\"press\\\": 1, \\\"release\\\": 1, \\\"says\\\": 3, \\\"notes\\\": 2, \\\"converted\\\": 1, \\\"bankruptcy\\\": 2, \\\"distribute\\\": 1, \\\"falls\\\": 1, \\\"apart\\\": 1, \\\"our\\\": 3, \\\"bad\\\": 20, \\\"assumptions\\\": 1, \\\"line\\\": 1, \\\"fundamentally\\\": 1, \\\"necessary\\\": 1, \\\"expect\\\": 4, \\\"charge\\\": 1, \\\"dollar\\\": 7, \\\"diminish\\\": 1, \\\"pumping\\\": 1, \\\"intrinsic\\\": 2, \\\"existed\\\": 2, \\\"risky\\\": 3, \\\"true\\\": 3, \\\"stupid\\\": 8, \\\"pure\\\": 1, \\\"creator\\\": 1, \\\"massive\\\": 1, \\\"itself\\\": 2, \\\"blockchain\\\": 1, \\\"unexplored\\\": 1, \\\"exploit\\\": 1, \\\"mined\\\": 1, \\\"locked\\\": 1, \\\"physical\\\": 1, \\\"vaults\\\": 1, \\\"standards\\\": 1, \\\"controls\\\": 1, \\\"surrounding\\\": 1, \\\"hundreds\\\": 2, \\\"behind\\\": 1, \\\"concept\\\": 1, \\\"super\\\": 1, \\\"speculative\\\": 2, \\\"kinds\\\": 1, \\\"level\\\": 2, \\\"globally\\\": 1, \\\"economy\\\": 1, \\\"usa\\\": 4, \\\"require\\\": 1, \\\"decision\\\": 1, \\\"hypothetical\\\": 2, \\\"discussing\\\": 1, \\\"indicative\\\": 1, \\\"mania\\\": 1, \\\"bubble\\\": 1, \\\"creating\\\": 1, \\\"person\\\": 4, \\\"fact\\\": 1, \\\"kind\\\": 1, \\\"shell\\\": 1, \\\"played\\\": 1, \\\"managers\\\": 1, \\\"approximate\\\": 1, \\\"number\\\": 1, \\\"random\\\": 1, \\\"justify\\\": 1, \\\"bailouts\\\": 1, \\\"ability\\\": 1, \\\"self\\\": 1, \\\"custody\\\": 1, \\\"ibit\\\": 1, \\\"accept\\\": 1, \\\"counterparty\\\": 1, \\\"weve\\\": 2, \\\"ages\\\": 1, \\\"guys\\\": 5, \\\"kyle\\\": 1, \\\"senior\\\": 1, \\\"unsecured\\\": 1, \\\"fractional\\\": 1, \\\"equates\\\": 1, \\\"cope\\\": 1, \\\"exploded\\\": 1, \\\"crashed\\\": 2, \\\"attention\\\": 1, \\\"re\\\": 1, \\\"comment\\\": 3, \\\"silver\\\": 1, \\\"printers\\\": 1, \\\"devalue\\\": 1, \\\"cratered\\\": 1, \\\"times\\\": 1, \\\"correlated\\\": 1, \\\"equities\\\": 1, \\\"use\\\": 13, \\\"imagine\\\": 3, \\\"car\\\": 16, \\\"lets\\\": 5, \\\"say\\\": 8, \\\"usd\\\": 2, \\\"inputs\\\": 1, \\\"dollars\\\": 4, \\\"plan\\\": 2, \\\"conditions\\\": 1, \\\"narratives\\\": 1, \\\"hodler\\\": 1, \\\"koolaid\\\": 1, \\\"fraud\\\": 1, \\\"required\\\": 1, \\\"layers\\\": 1, \\\"fraudulent\\\": 1, \\\"built\\\": 1, \\\"system\\\": 3, \\\"credit\\\": 14, \\\"enhancement\\\": 1, \\\"depended\\\": 1, \\\"assesment\\\": 1, \\\"entity\\\": 1, \\\"straightforward\\\": 1, \\\"importantly\\\": 1, \\\"leveraged\\\": 2, \\\"owners\\\": 2, \\\"wiped\\\": 1, \\\"pain\\\": 1, \\\"beyond\\\": 3, \\\"individual\\\": 1, \\\"prop\\\": 1, \\\"liquidation\\\": 1, \\\"painful\\\": 1, \\\"contagious\\\": 1, \\\"mbs\\\": 1, \\\"comparison\\\": 1, \\\"gradually\\\": 1, \\\"ath\\\": 3, \\\"suddenly\\\": 2, \\\"faster\\\": 1, \\\"worried\\\": 1, \\\"top\\\": 1, \\\"impossible\\\": 1, \\\"predict\\\": 1, \\\"misunderstand\\\": 1, \\\"drive\\\": 1, \\\"dismantle\\\": 1, \\\"unified\\\": 1, \\\"society\\\": 1, \\\"extend\\\": 1, \\\"promoting\\\": 1, \\\"countrys\\\": 1, \\\"sovereign\\\": 2, \\\"trump\\\": 4, \\\"cronies\\\": 1, \\\"fire\\\": 4, \\\"sale\\\": 1, \\\"orchestrate\\\": 2, \\\"giant\\\": 1, \\\"friends\\\": 1, \\\"dirt\\\": 1, \\\"till\\\": 2, \\\"coin\\\": 3, \\\"trumps\\\": 6, \\\"greed\\\": 1, \\\"bam\\\": 1, \\\"wipe\\\": 1, \\\"whats\\\": 2, \\\"left\\\": 5, \\\"middleclass\\\": 1, \\\"holds\\\": 2, \\\"physically\\\": 1, \\\"cars\\\": 28, \\\"dealership\\\": 10, \\\"deeds\\\": 1, \\\"mechanism\\\": 1, \\\"transfer\\\": 2, \\\"effectively\\\": 1, \\\"argue\\\": 1, \\\"dropped\\\": 2, \\\"hits\\\": 1, \\\"handful\\\": 2, \\\"successor\\\": 1, \\\"assume\\\": 1, \\\"takes\\\": 3, \\\"thoroughly\\\": 1, \\\"loots\\\": 1, \\\"sailor\\\": 1, \\\"encouraged\\\": 1, \\\"duration\\\": 1, \\\"drawdown\\\": 1, \\\"lasted\\\": 1, \\\"force\\\": 1, \\\"convert\\\": 1, \\\"matures\\\": 1, \\\"betting\\\": 1, \\\"screw\\\": 1, \\\"thesis\\\": 1, \\\"wrong\\\": 4, \\\"speeds\\\": 1, \\\"properly\\\": 2, \\\"dca\\\": 3, \\\"bonus\\\": 4, \\\"bank\\\": 4, \\\"plus\\\": 2, \\\"perpetual\\\": 1, \\\"enlighten\\\": 1, \\\"house\\\": 4, \\\"industrial\\\": 1, \\\"uses\\\": 1, \\\"give\\\": 2, \\\"residual\\\": 1, \\\"claim\\\": 1, \\\"gives\\\": 1, \\\"youwhat\\\": 1, \\\"elaborate\\\": 1, \\\"trend\\\": 1, \\\"appreciated\\\": 1, \\\"mid\\\": 1, \\\"pizza\\\": 1, \\\"buys\\\": 4, \\\"drugs\\\": 1, \\\"online\\\": 4, \\\"journalism\\\": 1, \\\"otherwise\\\": 1, \\\"shut\\\": 1, \\\"wikileaks\\\": 1, \\\"financial\\\": 3, \\\"suppression\\\": 1, \\\"millions\\\": 4, \\\"ukraine\\\": 1, \\\"war\\\": 1, \\\"bhutan\\\": 1, \\\"el\\\": 1, \\\"salvador\\\": 1, \\\"store\\\": 6, \\\"engineered\\\": 1, \\\"perfect\\\": 4, \\\"needs\\\": 8, \\\"deep\\\": 1, \\\"state\\\": 1, \\\"terror\\\": 1, \\\"funding\\\": 1, \\\"laundering\\\": 1, \\\"illegal\\\": 2, \\\"trades\\\": 3, \\\"vibes\\\": 2, \\\"sound\\\": 2, \\\"silly\\\": 1, \\\"transactions\\\": 3, \\\"moving\\\": 1, \\\"energy\\\": 1, \\\"pow\\\": 1, \\\"storing\\\": 1, \\\"move\\\": 1, \\\"bros\\\": 3, \\\"hodl\\\": 1, \\\"where\\\": 7, \\\"adaptation\\\": 1, \\\"incentives\\\": 1, \\\"alive\\\": 2, \\\"maxis\\\": 1, \\\"decreasing\\\": 1, \\\"block\\\": 1, \\\"rewards\\\": 1, \\\"offset\\\": 1, \\\"rising\\\": 1, \\\"stays\\\": 2, \\\"clown\\\": 1, \\\"mode\\\": 1, \\\"embrace\\\": 1, \\\"bring\\\": 1, \\\"ground\\\": 7, \\\"fast\\\": 4, \\\"part\\\": 6, \\\"ledger\\\": 2, \\\"changed\\\": 1, \\\"altered\\\": 1, \\\"greater\\\": 1, \\\"controlled\\\": 1, \\\"foundation\\\": 1, \\\"restricted\\\": 1, \\\"imagination\\\": 1, \\\"card\\\": 1, \\\"governing\\\": 1, \\\"body\\\": 1, \\\"development\\\": 1, \\\"pp\\\": 1, \\\"basic\\\": 5, \\\"function\\\": 1, \\\"solves\\\": 1, \\\"byzantine\\\": 1, \\\"problem\\\": 8, \\\"bud\\\": 1, \\\"smart\\\": 1, \\\"type\\\": 2, \\\"search\\\": 1, \\\"book\\\": 2, \\\"standard\\\": 1, \\\"journey\\\": 1, \\\"ratios\\\": 2, \\\"longing\\\": 1, \\\"shorting\\\": 1, \\\"flow\\\": 1, \\\"exchange\\\": 2, \\\"buffet\\\": 2, \\\"asked\\\": 1, \\\"regarding\\\": 1, \\\"intrinsically\\\": 1, \\\"special\\\": 1, \\\"networks\\\": 1, \\\"unanimous\\\": 1, \\\"agreement\\\": 2, \\\"decentralized\\\": 1, \\\"reeling\\\": 1, \\\"hyperinflation\\\": 1, \\\"lack\\\": 1, \\\"trustworthy\\\": 1, \\\"crime\\\": 1, \\\"finite\\\": 1, \\\"collectible\\\": 1, \\\"antiques\\\": 1, \\\"eventually\\\": 1, \\\"accidently\\\": 1, \\\"winds\\\": 1, \\\"human\\\": 1, \\\"biases\\\": 1, \\\"successful\\\": 1, \\\"investing\\\": 1, \\\"internet\\\": 1, \\\"worlds\\\": 2, \\\"largest\\\": 1, \\\"banker\\\": 1, \\\"rats\\\": 1, \\\"rat\\\": 1, \\\"poison\\\": 1, \\\"honestly\\\": 1, \\\"sounds\\\": 1, \\\"youve\\\": 1, \\\"mind\\\": 1, \\\"convinced\\\": 1, \\\"others\\\": 1, \\\"jewelry\\\": 1, \\\"spoken\\\": 1, \\\"believer\\\": 1, \\\"fans\\\": 1, \\\"derisive\\\": 1, \\\"whenever\\\": 1, \\\"questions\\\": 1, \\\"extra\\\": 2, \\\"dough\\\": 1, \\\"timed\\\": 1, \\\"implied\\\": 1, \\\"ponzi\\\": 1, \\\"tells\\\": 2, \\\"instead\\\": 12, \\\"don\\\": 1, \\\"bucks\\\": 2, \\\"door\\\": 1, \\\"ill\\\": 2, \\\"rate\\\": 1, \\\"reason\\\": 1, \\\"overvalued\\\": 1, \\\"valued\\\": 1, \\\"players\\\": 1, \\\"towards\\\": 5, \\\"tanking\\\": 1, \\\"music\\\": 1, \\\"stopping\\\": 1, \\\"completely\\\": 4, \\\"underwater\\\": 1, \\\"purchases\\\": 4, \\\"division\\\": 1, \\\"dips\\\": 1, \\\"try\\\": 1, \\\"reenter\\\": 1, \\\"slowly\\\": 1, \\\"ad\\\": 1, \\\"dropping\\\": 4, \\\"rock\\\": 1, \\\"collect\\\": 1, \\\"trillion\\\": 1, \\\"fkn\\\": 1, \\\"loan\\\": 4, \\\"banks\\\": 2, \\\"volgamma\\\": 3, \\\"flat\\\": 1, \\\"optionality\\\": 1, \\\"couldve\\\": 1, \\\"borrowed\\\": 1, \\\"dilution\\\": 2, \\\"ensure\\\": 1, \\\"burn\\\": 2, \\\"owned\\\": 2, \\\"capitalization\\\": 1, \\\"fun\\\": 1, \\\"example\\\": 1, \\\"regulatory\\\": 1, \\\"constraints\\\": 1, \\\"applies\\\": 1, \\\"insurance\\\": 1, \\\"write\\\": 2, \\\"surplus\\\": 1, \\\"impacts\\\": 2, \\\"ponzilite\\\": 1, \\\"someday\\\": 1, \\\"delivered\\\": 1, \\\"meaning\\\": 1, \\\"acquired\\\": 1, \\\"including\\\": 1, \\\"assumed\\\": 1, \\\"may\\\": 7, \\\"invested\\\": 2, \\\"machine\\\": 1, \\\"perpetually\\\": 1, \\\"delivers\\\": 1, \\\"ignoring\\\": 1, \\\"appreciation\\\": 1, \\\"opposed\\\": 1, \\\"nav\\\": 1, \\\"multiples\\\": 1, \\\"growing\\\": 1, \\\"annually\\\": 1, \\\"shaken\\\": 1, \\\"whereas\\\": 1, \\\"longer\\\": 4, \\\"vs\\\": 1, \\\"evidence\\\": 1, \\\"find\\\": 1, \\\"hours\\\": 2, \\\"adding\\\": 1, \\\"fees\\\": 3, \\\"question\\\": 1, \\\"curious\\\": 1, \\\"situation\\\": 4, \\\"math\\\": 1, \\\"dec\\\": 2, \\\"changes\\\": 1, \\\"change\\\": 7, \\\"tried\\\": 1, \\\"thread\\\": 1, \\\"save\\\": 10, \\\"trap\\\": 1, \\\"tomorrow\\\": 8, \\\"realizing\\\": 1, \\\"sorts\\\": 1, \\\"actions\\\": 1, \\\"help\\\": 5, \\\"cut\\\": 2, \\\"wrecked\\\": 1, \\\"com\\\": 1, \\\"u\\\": 1, \\\"throw\\\": 7, \\\"boomer\\\": 1, \\\"dudes\\\": 2, \\\"sensible\\\": 1, \\\"otm\\\": 2, \\\"expiring\\\": 2, \\\"holiday\\\": 1, \\\"weekend\\\": 3, \\\"plain\\\": 1, \\\"waits\\\": 1, \\\"rooting\\\": 1, \\\"epic\\\": 1, \\\"mil\\\": 4, \\\"rip\\\": 3, \\\"dude\\\": 6, \\\"weeklies\\\": 2, \\\"inversed\\\": 1, \\\"v\\\": 1, \\\"c\\\": 1, \\\"tsla\\\": 1, \\\"shouldve\\\": 1, \\\"throwing\\\": 1, \\\"open\\\": 3, \\\"theta\\\": 1, \\\"opening\\\": 1, \\\"excited\\\": 1, \\\"welcome\\\": 1, \\\"rocket\\\": 7, \\\"disappoint\\\": 1, \\\"mins\\\": 1, \\\"greatest\\\": 1, \\\"comebacks\\\": 1, \\\"stayed\\\": 1, \\\"lesser\\\": 1, \\\"extent\\\": 1, \\\"financed\\\": 1, \\\"bringing\\\": 3, \\\"oof\\\": 4, \\\"closed\\\": 1, \\\"et\\\": 1, \\\"praying\\\": 1, \\\"success\\\": 4, \\\"guessed\\\": 1, \\\"entertained\\\": 1, \\\"min\\\": 1, \\\"yahoo\\\": 1, \\\"finance\\\": 1, \\\"chains\\\": 1, \\\"follow\\\": 1, \\\"contracts\\\": 2, \\\"currently\\\": 1, \\\"cents\\\": 1, \\\"gained\\\": 1, \\\"quite\\\": 4, \\\"surged\\\": 1, \\\"night\\\": 1, \\\"millionaire\\\": 1, \\\"pulls\\\": 1, \\\"figure\\\": 1, \\\"took\\\": 4, \\\"minutes\\\": 1, \\\"decide\\\": 1, \\\"brilliant\\\": 1, \\\"couldnt\\\": 1, \\\"inverse\\\": 1, \\\"thousands\\\": 1, \\\"dumbest\\\": 1, \\\"boy\\\": 1, \\\"mean\\\": 3, \\\"wanna\\\": 1, \\\"weekly\\\": 1, \\\"funsies\\\": 1, \\\"cause\\\": 4, \\\"prove\\\": 5, \\\"achr\\\": 8, \\\"archer\\\": 2, \\\"aviation\\\": 2, \\\"director\\\": 1, \\\"deborah\\\": 1, \\\"diaz\\\": 1, \\\"acquires\\\": 1, \\\"archers\\\": 1, \\\"manufacturing\\\": 4, \\\"facility\\\": 1, \\\"completed\\\": 1, \\\"within\\\": 1, \\\"positioning\\\": 1, \\\"begin\\\": 1, \\\"aircraft\\\": 1, \\\"production\\\": 2, \\\"partners\\\": 1, \\\"stellantis\\\": 34, \\\"link\\\": 2, \\\"japan\\\": 1, \\\"airlines\\\": 1, \\\"sumitomo\\\": 1, \\\"corporations\\\": 1, \\\"joint\\\": 1, \\\"venture\\\": 1, \\\"soracle\\\": 1, \\\"adds\\\": 4, \\\"order\\\": 4, \\\"midnight\\\": 1, \\\"accidentally\\\": 1, \\\"hammered\\\": 1, \\\"crowdstrike\\\": 5, \\\"outage\\\": 1, \\\"fuckers\\\": 1, \\\"runs\\\": 1, \\\"horrible\\\": 4, \\\"airport\\\": 1, \\\"terminals\\\": 1, \\\"mitigated\\\": 1, \\\"holt\\\": 1, \\\"thru\\\": 1, \\\"shelled\\\": 1, \\\"bigger\\\": 4, \\\"issues\\\": 4, \\\"seen\\\": 1, \\\"reliant\\\": 1, \\\"pricing\\\": 4, \\\"innovation\\\": 1, \\\"language\\\": 1, \\\"models\\\": 7, \\\"running\\\": 10, \\\"crwd\\\": 1, \\\"interface\\\": 1, \\\"engineer\\\": 4, \\\"lab\\\": 5, \\\"ours\\\": 1, \\\"swear\\\": 1, \\\"picked\\\": 7, \\\"eyeing\\\": 4, \\\"equally\\\": 1, \\\"elton\\\": 1, \\\"john\\\": 1, \\\"announced\\\": 1, \\\"changing\\\": 1, \\\"lyrics\\\": 1, \\\"rklb\\\": 1, \\\"ya\\\": 1, \\\"cue\\\": 1, \\\"gates\\\": 1, \\\"microsoft\\\": 2, \\\"trillionaire\\\": 1, \\\"backpeddling\\\": 1, \\\"shouldnt\\\": 1, \\\"science\\\": 1, \\\"absolute\\\": 1, \\\"bloodbath\\\": 1, \\\"waited\\\": 1, \\\"pull\\\": 1, \\\"stunt\\\": 1, \\\"old\\\": 1, \\\"infinite\\\": 1, \\\"glitch\\\": 1, \\\"scam\\\": 1, \\\"clever\\\": 1, \\\"logical\\\": 2, \\\"steps\\\": 1, \\\"wikipedia\\\": 1, \\\"page\\\": 1, \\\"adhd\\\": 1, \\\"conclusion\\\": 1, \\\"seconds\\\": 2, \\\"effort\\\": 4, \\\"walmart\\\": 1, \\\"parabolic\\\": 1, \\\"mkt\\\": 1, \\\"i'm\\\": 3, \\\"shortcuts\\\": 6, \\\"attempting\\\": 3, \\\"you'll\\\": 3, \\\"plastic\\\": 9, \\\"2025\\\": 6, \\\"european\\\": 3, \\\"american\\\": 9, \\\"automakers\\\": 6, \\\"trouble\\\": 9, \\\"shouldn't\\\": 3, \\\"general\\\": 3, \\\"sentiment\\\": 3, \\\"leadership\\\": 3, \\\"handicapping\\\": 3, \\\"company's\\\": 3, \\\"wellbeing\\\": 3, \\\"that's\\\": 12, \\\"starbucks\\\": 6, \\\"celebration\\\": 3, \\\"hornet\\\": 6, \\\"contractor\\\": 3, \\\"truck\\\": 6, \\\"50k\\\": 3, \\\"provided\\\": 3, \\\"decade\\\": 3, \\\"ford\\\": 6, \\\"gm\\\": 9, \\\"ferrari\\\": 3, \\\"spinoff\\\": 3, \\\"80k\\\": 3, \\\"jeeps\\\": 6, \\\"tanked\\\": 3, \\\"jeep\\\": 21, \\\"dodge\\\": 9, \\\"reasonable\\\": 3, \\\"spend\\\": 3, \\\"100k\\\": 3, \\\"unreliability\\\": 3, \\\"leaving\\\": 3, \\\"further\\\": 6, \\\"candidate\\\": 3, \\\"auto\\\": 9, \\\"exec\\\": 3, \\\"achievement\\\": 3, \\\"resign\\\": 3, \\\"fired\\\": 6, \\\"afford\\\": 6, \\\"easy\\\": 3, \\\"solved\\\": 6, \\\"products\\\": 3, \\\"won't\\\": 3, \\\"lifeline\\\": 6, \\\"trucks\\\": 6, \\\"killed\\\": 3, \\\"challenger\\\": 6, \\\"charger\\\": 9, \\\"crowd\\\": 3, \\\"rid\\\": 3, \\\"v8\\\": 3, \\\"60\\\": 3, \\\"70k\\\": 6, \\\"wrangler\\\": 6, \\\"hallefuckinglujah\\\": 3, \\\"philosophy\\\": 3, \\\"minds\\\": 3, \\\"automobiles\\\": 3, \\\"weaker\\\": 3, \\\"weak\\\": 3, \\\"businesses\\\": 3, \\\"autos\\\": 3, \\\"wouldn't\\\": 6, \\\"chrysler\\\": 3, \\\"interested\\\": 3, \\\"owning\\\": 3, \\\"piece\\\": 3, \\\"board\\\": 6, \\\"hired\\\": 3, \\\"imbecile\\\": 3, \\\"makers\\\": 3, \\\"send\\\": 3, \\\"bag\\\": 3, \\\"ass\\\": 3, \\\"brand\\\": 6, \\\"30\\\": 3, \\\"mexico\\\": 3, \\\"tariiff\\\": 3, \\\"scared\\\": 3, \\\"multi\\\": 3, \\\"faceted\\\": 3, \\\"ultimately\\\": 3, \\\"goal\\\": 3, \\\"ton\\\": 6, \\\"dealers\\\": 3, \\\"return\\\": 3, \\\"service\\\": 3, \\\"collision\\\": 3, \\\"means\\\": 6, \\\"don't\\\": 12, \\\"exceptionally\\\": 3, \\\"fit\\\": 3, \\\"desire\\\": 3, \\\"segment\\\": 3, \\\"potentially\\\": 3, \\\"involved\\\": 6, \\\"accidents\\\": 3, \\\"hate\\\": 3, \\\"can't\\\": 12, \\\"manufacturer\\\": 3, \\\"failures\\\": 3, \\\"rules\\\": 3, \\\"support\\\": 3, \\\"repair\\\": 3, \\\"stuff\\\": 6, \\\"moment\\\": 3, \\\"nailed\\\": 3, \\\"place\\\": 3, \\\"rough\\\": 3, \\\"shape\\\": 3, \\\"front\\\": 6, \\\"brake\\\": 3, \\\"pads\\\": 3, \\\"rotors\\\": 3, \\\"hellcat\\\": 3, \\\"4800\\\": 3, \\\"alone\\\": 6, \\\"platforms\\\": 3, \\\"porn\\\": 3, \\\"axe\\\": 3, \\\"50\\\": 3, \\\"committed\\\": 3, \\\"electric\\\": 3, \\\"following\\\": 3, \\\"we're\\\": 3, \\\"territory\\\": 3, \\\"blaming\\\": 3, \\\"they're\\\": 6, \\\"enact\\\": 3, \\\"cutting\\\": 9, \\\"corner\\\": 3, \\\"overpriced\\\": 6, \\\"elkann's\\\": 3, \\\"manufactures\\\": 3, \\\"airframes\\\": 3, \\\"it's\\\": 21, \\\"interesting\\\": 3, \\\"bailed\\\": 3, \\\"europeans\\\": 3, \\\"ceos\\\": 3, \\\"automotive\\\": 3, \\\"supporting\\\": 3, \\\"hands\\\": 3, \\\"dreamed\\\": 3, \\\"wasn't\\\": 6, \\\"bullshit\\\": 3, \\\"model\\\": 3, \\\"needed\\\": 3, \\\"destroyed\\\": 3, \\\"notice\\\": 3, \\\"wagoneer\\\": 3, \\\"suv\\\": 3, \\\"fighting\\\": 3, \\\"nissan\\\": 21, \\\"destroying\\\": 3, \\\"divested\\\": 3, \\\"unfortunately\\\": 3, \\\"ripe\\\": 3, \\\"appointment\\\": 3, \\\"info\\\": 3, \\\"reddit\\\": 6, \\\"tavares\\\": 12, \\\"aura\\\": 3, \\\"gutted\\\": 6, \\\"goose\\\": 3, \\\"himself\\\": 3, \\\"30m\\\": 6, \\\"fault\\\": 3, \\\"vehicles\\\": 12, \\\"unreliable\\\": 12, \\\"junk\\\": 9, \\\"switch\\\": 3, \\\"bite\\\": 3, \\\"customer\\\": 3, \\\"reviews\\\": 3, \\\"buyer\\\": 3, \\\"i'll\\\": 3, \\\"avoid\\\": 3, \\\"'25\\\": 3, \\\"plague\\\": 3, \\\"penny\\\": 3, \\\"pinching\\\": 3, \\\"ends\\\": 3, \\\"badly\\\": 3, \\\"stellnatis\\\": 3, \\\"helicopters\\\": 3, \\\"nut\\\": 3, \\\"2\\\": 3, \\\"bumpers\\\": 3, \\\"cheaply\\\": 3, \\\"peugeot\\\": 3, \\\"408\\\": 3, \\\"mistake\\\": 3, \\\"japanese\\\": 9, \\\"chinese\\\": 3, \\\"guns\\\": 3, \\\"blazing\\\": 3, \\\"china\\\": 3, \\\"dominates\\\": 3, \\\"ev\\\": 6, \\\"careful\\\": 3, \\\"inflate\\\": 3, \\\"job\\\": 3, \\\"opinion\\\": 3, \\\"vertically\\\": 3, \\\"swearing\\\": 3, \\\"reputation\\\": 3, \\\"puretech\\\": 3, \\\"motors\\\": 3, \\\"france\\\": 3, \\\"fix\\\": 3, \\\"coffee\\\": 3, \\\"replacement\\\": 3, \\\"credibility\\\": 3, \\\"ceo\\\": 6, \\\"nichols\\\": 3, \\\"isn't\\\": 3, \\\"backing\\\": 3, \\\"wider\\\": 3, \\\"variability\\\": 3, \\\"outcomes\\\": 3, \\\"800\\\": 3, \\\"horsepower\\\": 3, \\\"modern\\\": 9, \\\"dumb\\\": 3, \\\"rebadged\\\": 3, \\\"alfa\\\": 3, \\\"romeo\\\": 3, \\\"tonale\\\": 3, \\\"doesn't\\\": 3, \\\"offering\\\": 3, \\\"spin\\\": 3, \\\"soooo\\\": 3, \\\"sweet\\\": 3, \\\"clear\\\": 3, \\\"resigned\\\": 3, \\\"words\\\": 3, \\\"decided\\\": 3, \\\"pursue\\\": 3, \\\"career\\\": 3, \\\"opportunities\\\": 3, \\\"wish\\\": 3, \\\"catch\\\": 3, \\\"garage\\\": 3, \\\"cummins\\\": 3, \\\"diesel\\\": 3, \\\"2500\\\": 3, \\\"tied\\\": 3, \\\"terms\\\": 3, \\\"quality\\\": 6, \\\"plow\\\": 3, \\\"struggling\\\": 3, \\\"financially\\\": 3, \\\"rebuilt\\\": 3, \\\"season\\\": 3, \\\"you're\\\": 12, \\\"nuts\\\": 3, \\\"stellar\\\": 3, \\\"legacy\\\": 3, \\\"brands\\\": 3, \\\"gouged\\\": 3, \\\"covid\\\": 3, \\\"affordable\\\": 3, \\\"massively\\\": 3, \\\"overproduced\\\": 3, \\\"crap\\\": 3, \\\"unfortunate\\\": 3, \\\"ideas\\\": 3, \\\"truly\\\": 3, \\\"amazing\\\": 3, \\\"customers\\\": 6, \\\"spending\\\": 3, \\\"they've\\\": 6, \\\"problems\\\": 9, \\\"mentioning\\\": 3, \\\"barely\\\": 3, \\\"ate\\\": 6, \\\"cvts\\\": 9, \\\"10's\\\": 3, \\\"perfectly\\\": 6, \\\"digit\\\": 3, \\\"scores\\\": 3, \\\"largely\\\": 3, \\\"struggles\\\": 3, \\\"toyota\\\": 3, \\\"honda\\\": 3, \\\"nail\\\": 3, \\\"evs\\\": 3, \\\"2026\\\": 3, \\\"2027\\\": 3, \\\"timeline\\\": 3, \\\"quietly\\\": 3, \\\"working\\\": 3, \\\"toyota's\\\": 3, \\\"arene\\\": 3, \\\"area\\\": 3, \\\"35\\\": 3, \\\"projects\\\": 6, \\\"honda's\\\": 3, \\\"afeela\\\": 3, \\\"they'll\\\": 3, \\\"spent\\\": 3, \\\"portugal\\\": 3, \\\"ranch\\\": 3, \\\"150m\\\": 3, \\\"counting\\\": 3, \\\"knife\\\": 3, \\\"fight\\\": 3, \\\"though\\\": 3, \\\"startups\\\": 3, \\\"show\\\": 3, \\\"middle\\\": 3, \\\"ordering\\\": 3, \\\"skills\\\": 6, \\\"suck\\\": 3, \\\"negotiating\\\": 3, \\\"interest\\\": 3, \\\"there's\\\": 3, \\\"employees\\\": 3, \\\"course\\\": 3, \\\"megacaps\\\": 3, \\\"immuned\\\": 3, \\\"outright\\\": 3, \\\"culture\\\": 3, \\\"odd\\\": 3, \\\"f'ed\\\": 3, \\\"didn't\\\": 3, \\\"eat\\\": 3, \\\"theyre\\\": 3, \\\"inferior\\\": 3, \\\"maxima\\\": 3, \\\"miles\\\": 3, \\\"score\\\": 3, \\\"irrelevant\\\": 3, \\\"borrowing\\\": 3, \\\"weirder\\\": 3, \\\"60k\\\": 3, \\\"loans\\\": 3, \\\"500k\\\": 3}\", \"word_docs\": \"{\\\"intel\\\": 1, \\\"nvidia\\\": 32, \\\"is\\\": 152, \\\"relative\\\": 2, \\\"undervalued\\\": 1, \\\"doninate\\\": 1, \\\"nuscale\\\": 1, \\\"continue\\\": 3, \\\"will\\\": 53, \\\"to\\\": 196, \\\"letter\\\": 1, \\\"start\\\": 8, \\\"same\\\": 26, \\\"close\\\": 10, \\\"similarity\\\": 1, \\\"that\\\": 115, \\\"both\\\": 3, \\\"with\\\": 69, \\\"only\\\": 32, \\\"competitive\\\": 1, \\\"please\\\": 4, \\\"how\\\": 22, \\\"me\\\": 16, \\\"explain\\\": 2, \\\"they\\\": 86, \\\"the\\\": 224, \\\"nuscales\\\": 1, \\\"performance\\\": 2, \\\"anything\\\": 16, \\\"sleep\\\": 1, \\\"hold\\\": 9, \\\"all\\\": 37, \\\"time\\\": 28, \\\"tight\\\": 1, \\\"and\\\": 177, \\\"go\\\": 24, \\\"options\\\": 17, \\\"your\\\": 34, \\\"happens\\\": 2, \\\"reflecting\\\": 1, \\\"in\\\": 137, \\\"from\\\": 39, \\\"nvda\\\": 6, \\\"past\\\": 4, \\\"volatility\\\": 8, \\\"about\\\": 23, \\\"been\\\": 35, \\\"corporation\\\": 1, \\\"not\\\": 74, \\\"has\\\": 56, \\\"price\\\": 33, \\\"stay\\\": 7, \\\"according\\\": 1, \\\"averaging\\\": 1, \\\"considerations\\\": 1, \\\"company\\\": 29, \\\"quarter\\\": 1, \\\"potential\\\": 5, \\\"despite\\\": 6, \\\"future\\\": 2, \\\"traders\\\": 2, \\\"investors\\\": 9, \\\"at\\\": 75, \\\"follows\\\": 1, \\\"over\\\": 29, \\\"forecast\\\": 2, \\\"this\\\": 80, \\\"wall\\\": 1, \\\"leading\\\": 3, \\\"dominate\\\": 1, \\\"fundamentals\\\": 2, \\\"contributing\\\": 2, \\\"fully\\\": 4, \\\"developments\\\": 1, \\\"of\\\": 162, \\\"increase\\\": 2, \\\"wellinformed\\\": 1, \\\"maintain\\\": 1, \\\"earnings\\\": 5, \\\"perspectives\\\": 1, \\\"a\\\": 198, \\\"november\\\": 2, \\\"did\\\": 17, \\\"sector\\\": 2, \\\"significant\\\": 3, \\\"decline\\\": 1, \\\"previous\\\": 3, \\\"driven\\\": 1, \\\"market\\\": 46, \\\"technology\\\": 1, \\\"reaching\\\": 1, \\\"for\\\": 126, \\\"reported\\\": 1, \\\"nvdas\\\": 2, \\\"datacenter\\\": 1, \\\"short\\\": 10, \\\"anticipations\\\": 1, \\\"street\\\": 1, \\\"worth\\\": 10, \\\"buy\\\": 54, \\\"report\\\": 1, \\\"fourth\\\": 1, \\\"some\\\": 16, \\\"recently\\\": 4, \\\"investor\\\": 5, \\\"on\\\": 105, \\\"however\\\": 2, \\\"fell\\\": 1, \\\"trading\\\": 8, \\\"trends\\\": 1, \\\"strong\\\": 6, \\\"analyst\\\": 1, \\\"current\\\": 4, \\\"latest\\\": 2, \\\"informed\\\": 1, \\\"satisfy\\\": 1, \\\"surpassing\\\": 1, \\\"decisions\\\": 1, \\\"continues\\\": 1, \\\"billion\\\": 3, \\\"demand\\\": 4, \\\"analysts\\\": 1, \\\"it\\\": 95, \\\"recent\\\": 2, \\\"as\\\": 54, \\\"expectations\\\": 2, \\\"outlook\\\": 2, \\\"nvidias\\\": 3, \\\"downturn\\\": 2, \\\"monitoring\\\": 1, \\\"ongoing\\\": 1, \\\"ai\\\": 4, \\\"week\\\": 4, \\\"position\\\": 6, \\\"slight\\\": 1, \\\"yearoveryear\\\": 1, \\\"rating\\\": 4, \\\"growth\\\": 8, \\\"companys\\\": 1, \\\"revenue\\\": 2, \\\"positive\\\": 5, \\\"declined\\\": 1, \\\"indicating\\\": 1, \\\"suggest\\\": 2, \\\"aichip\\\": 1, \\\"business\\\": 13, \\\"its\\\": 45, \\\"while\\\": 12, \\\"approximately\\\": 1, \\\"an\\\": 23, \\\"surge\\\": 1, \\\"stock\\\": 26, \\\"should\\\": 12, \\\"substantial\\\": 3, \\\"average\\\": 1, \\\"experienced\\\": 1, \\\"make\\\": 27, \\\"by\\\": 30, \\\"month\\\": 3, \\\"stocks\\\": 4, \\\"mixed\\\": 1, \\\"upside\\\": 2, \\\"holding\\\": 5, \\\"rangebound\\\": 1, \\\"effectiveness\\\": 1, \\\"want\\\": 16, \\\"looking\\\": 10, \\\"reduces\\\": 1, \\\"bullish\\\": 1, \\\"defensive\\\": 1, \\\"tolerance\\\": 1, \\\"higher\\\": 8, \\\"protects\\\": 1, \\\"above\\\": 5, \\\"aidriven\\\": 1, \\\"volatile\\\": 5, \\\"enough\\\": 11, \\\"rallies\\\": 1, \\\"pros\\\": 1, \\\"option\\\": 4, \\\"seeking\\\": 1, \\\"call\\\": 7, \\\"prices\\\": 11, \\\"single\\\": 3,